/* Captures */
"TimerTitleWindow" = "Window Timer";
"TimerTitleSelection" = "Selection Timer";
"TimerTitleMenu" = "Menu Timer";
"TimerTitleScreen" = "Screen Timer";
"TimerTitleApplication" = "Application Timer";

/* Button Tooltip */
"CancelCapture" = "Cancel capture";
"TimerSelection" = "Timer selection";
"CopySelection" = "Copy";
"CopySelectionContinuously" = "Continuous copy";
"CaptureSelection" = "Capture selection";
"CaptureWindow" = "Capture window";
"CopyWindow" = "Copy window";
"TimerWindow" = "Timer window";
"ContinuouslyCapture" = "Continous capture";
"ContinuouslyCopy" = "Continuous copy";
"TrackWindow" = "Track window";
"QuickConfig" = "Quick Configuration";

/* Selection Hisotory */
"SelectionHistory" = "Selection History";
"SelectionHistoryNone" = "None";

/* Undo label */
"UndoResizeSelection" = "Resized selection";
"UndoMovedSelection" = "Moved selection";
"UndoMovedLeft" = "Moved selection to left";
"UndoMovedRight" = "Moved selection to right";
"UndoMovedDown" = "Moved selection to down";
"UndoMovedUp" = "Moved selection to up";

/* Timer */
"StartTimer" = "Start timer";
"PauseTimer" = "Pause timer";
"CancelTimer" = "Cancel timer";
"CaptureImmediately" = "Capture Immediately";
"ResetCount" = "Reset Count";
"MinusCount" = "Decrement Count";
"PlusCount" = "Increment Count";

/* Preferences */
"PreferenceGeneral" = "General";
"PreferenceOutputOptions" = "Options";
"PreferenceSelectionOptions" = "Selection";
"PreferenceMouseCursor" = "Mouse Cursor";
"PreferenceAdvanced" = "Advanced";
"PreferenceViewer" = "Viewer";
"PreferenceScreen" = "Screen";
"PreferenceRemoveApplication" = "Remove the application preset";

/* Menu */
"MenuOpenPreferences" = "Preferences...";
"MenuSetupApplications" = "Preferences...";

/* App Menu */
"AppMenuOther" = "Others...";

/* Viewer */
"ViewerTrash" = "Throw to trash";
"ViewerPreference" = "Preference";
"ViewerRetake" = "Retake";
"ViewerRepeat" = "Repeat the capture";
"ViewerApplication" = "Open with application";
"ViewerPreviousFile" = "View previous file";
"ViewerNextFile" = "View next file";
"ViewerClose" = "Close Viewer";
"ViewerSave" = "Save image";
"ViewerCapture" = "Capture";
"ViewerMsgNoImages" = "No capture images";
"ViewerCopy" = "Copy image";
"ViewerFileExists" = "The name has existed, Select other one.";
"ViewerConfig" = "Quick Configuration";
"ViewerOperation" = "Image operation";

/* Messages */
"NoCapturedObjects" = "No captured objects";
"FileNotFound" = "File not found";
"CopiedObjects" = "Copied to clipboard";
"FileDeleted" = "Deleted %1$@";
"SavedAsRatio" = "Saved with %d%%";
"ResetSelection" = "Reset position and size of selection";
"FileUpdated" = "Current image file was updated";
"Duplicated" = "Duplicated current image";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";
